 <ul class="service-list pr-15">
     <li>Перейти на <a target="_blank" href="https://mikado-parts.ru/">сайт</a> поставщика;</li>
    <li>Нажать кнопку «Регистрация» и следовать рекомендациям по регистрации нового пользователя;</li>
    <li>Дождаться звонка оператора сервиса Armtek, который вышлет на Вашу почту письма с подробными инструкциями по регистрации в системе;</li>
    <li>После получения пароля для регистрации необходимо войти в систему;</li>
    <li>Чтобы активировать WEB-проценку, Вам необходимо выйти из системы и снова войти, подставив в начале своего
        логина приставку web. Например, если логин был automotovelofoto@mail.ru, то в итоге логин будет выглядеть
        так – webautomotovelofoto@mail.ru. Пароль для входа в web-проценку остается таким же. После активации,
        последующие входы в систему можно будет осуществлять по Вашему стандартному логину -
        automotovelofoto@mail.ru;</li>
    <li>После активации web-проценки, Вы сможете поменять пароль для входа на любой, удобный для Вас.
        <br>
        <b>Важно:</b> При работе по веб-сервисам существует ограничение на общее количество поисковых запросов в сутки. По умолчанию, это значение равно 1000. В случае превышения данного значения веб-сервис вернет соответствующую ошибку. Статус подключения можно увидеть в меню "Личный кабинет/Структура клиента" в подробной информации соответствующего логина.
        <img src="{{ asset('/images/services_desc/armtek.jpg') }}" />
        Если вы не пользуетесь веб сервисом Armtek больше месяца после подтверждения заявки, доступ к API прекращается. потребуется новая заявка на подключение.
        Как работает система: Сервис Armtek дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</li>
     <li>После активации, вставьте Ваш логин и пароль с сайта поставщика.</li>
</ul>
