<ul class="service-list pr-15">
    <li>Перейти на <a target="_blank" href="{{ $service->url }}">сайт</a> поставщика;</li>
    <li>Необходимо пройти регистрацию у поставщика;</li>
    <li>Перейти во вкладку "Профиль";</li>
    <li>Открыть вкладку "Баланс" и выбрать там способ оплаты "по умолчанию";</li>
    <li>Открыть вкладку "Адреса доставки" и добавить Ваш адрес для доставки(если требуется);</li>
    <li>Открыть вкладку "Настройки" и выбрать везде способ, которым вы хотите получать товар;</li>
    <li>Ввести логин и пароль от личного кабинета поставщика;</li>
</ul>

<div class="ml-15 mr-15" style="color: #404040;">
    <b>Как работает система</b>
    <p>Сервис Авторус дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</p>
</div>
