<ul class="service-list pr-15">
    <li>Перейти на <a target="_blank" href="{{ $service->url }}">сайт</a> поставщика;</li>
    <li>Необходимо пройти регистрацию у поставщика(<b>Важно! Регистрация должна быть произведена во вкладке «Для юридических лиц»</b>);</li>
    <li>В личном кабинете вы увидите контакты вашего персонального менеджера, с которым необходимо связаться и запросить у него API-ключ;</li>
    <li>Для активации сервиса введите полученный API-ключ;</li>
</ul>

<div class="ml-15 mr-15" style="color: #404040;">
    <b>Как работает система</b>
    <p>Сервис Авто-Евро дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</p>
</div>
