<ul class="service-list pr-15">
    <li>Перейти на <a target="_blank" href="http://aipart.ru/">сайт</a> поставщика;</li>
    <li>Необходимо пройти регистрацию у поставщика;</li>
    <li>Перейдите во вкладку "Обратная связь" и в сообщение укажите, что Вам требуется доступ к проценке, так же укажите, что требуется доступ по этому IP адресу: 77.222.54.206</li>
    <li>Дождитесь ответа от поставщика.</li>
    <li>Введите Ваш логин и пароль с сайта поставщика;</li>
</ul>

<div class="ml-15 mr-15" style="color: #404040;">
    <b>Как работает система</b>

    <p>Сервис Автоимпорт дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</p>
</div>
