<ul class="service-list pr-15">
    <li>Перейти на <a target="_blank" href="{{ $service->url }}">сайт</a> поставщика;</li>
    <li>Необходимо пройти регистрацию у поставщика;</li>
    <li>Дождаться подтверждения регистрации по электронной почте;</li>
    <li>В письме по электронной почте вам предоставят перый ключ, он необходим для проценки. Для заказов необходим второй ключ. Чтобы получить его необходимо обратиться к вашему менеджеру. Контакты можно найти во вкладке ваш менеджер после авторизации на сайте;</li>
    <li>Для активации сервиса введите полученные API-ключи соответсвенно;</li>
</ul>

<div class="ml-15 mr-15" style="color: #404040;">
    <b>Как работает система</b>

    <p>Сервис Фаворит Автозапчасти дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</p>
</div>
