<ul class="service-list pr-15">
    <li>Перейти на <a target="_blank" href="{{ $service->url }}">сайт</a> поставщика;</li>
    <li>Необходимо пройти регистрацию у поставщика;</li>
    <li>Войти в личный кабинет и перейти во вкладку Сервисы→Веб-сервис и заполнить необходимые поля (<b>Важно! Обязательно отметить галочками поля «Проценка» и «Отправка заказов»</b>);</li>
    <li>Получить у менеджера API-ключ. Для активации сервиса введите полученный API-ключ;</li>
</ul>

<div class="ml-15 mr-15" style="color: #404040;">
    <b>Как работает система</b>
    <p>Сервис Форум-Авто дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</p>
</div>
