<ul class="service-list pr-15">
    <li>Перейти на <a target="_blank" href="{{ $service->url }}">сайт</a> поставщика;</li>
    <li>Необходимо пройти регистрацию у поставщика;</li>
    <li>В личном кабинете перейти во вкладку "Настройки";</li>
    <li>Необходимо активировать самый последний пункт «Доступ к API портала», нажав на «Доступ к API отключен, включить»</li>
    <li>После активации в этом же пункте отобразится ваш API-ключ</li>
    <li>Для активации сервиса необходимо ввести логин c сайта и полученный API-ключ;</li>
</ul>

<div class="ml-15 mr-15" style="color: #404040;">
    <b>Как работает система</b>
    <p>Сервис Москворечье дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</p>
</div>
