<ul class="service-list pr-15">
    <li>Перейти на <a target="_blank" href="{{ $service->url }}">сайт</a> поставщика;</li>
    <li>Необходимо пройти регистрацию у поставщика;</li>
    <li>После авторизации перейти во вкладку «Сотрудничество->Web-сервисы»;</li>
    <li>В графе "Ваш API-ключ" будет написан ваш ключ;</li>
    <li>Для активации сервиса введите полученный API-ключ;</li>
</ul>

<div class="ml-15 mr-15" style="color: #404040;">
    <b>Как работает система</b>

    <p>Сервис Профит Лига дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</p>
</div>
