<ul class="service-list pr-15">
    <li>Перейти на <a target="_blank" href="http://trinity-parts.ru/">сайт</a> поставщика;</li>
    <li>Необходимо пройти регистрацию у поставщика;</li>
    <li>Для получения ключа свяжитесь с Вашим менеджером в Trinity Parts;</li>
    <li>Для доступа к сервису введите Ваш API ключ;</li>
</ul>

<div class="ml-15 mr-15" style="color: #404040;">
    <b>Как работает система</b>

    <p>Сервис Trinity Parts дает возможность отслеживать цены на автозапчасти в режиме реального времени, наличие на складе поставщика и сроки поставки при заказе товара.</p>
</div>
